Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/virkavapaalta-paluuterveiset.html.tmx
Source language: fin
Languages: sme

source: Virkavapaalta paluuterveiset
sme: Virgefriddjavuođasboahtindearvvuođagat

source: Kuukausi virkavapaata (11.5. – 10.6.) on kulunut ja tuntuu että aika on kulunut kuin siivillä.
sme: Mánu virgefriddjavuohta (11.5. – 10.6) lea golihan ja orru dego áiggis livčče leamaš soajit ahte dat lea girdán.

source: Paluu arkeen tuli nopeasti ja virkavapaalta paluun ensimmäiset päivät ovat olleet niin kiireisiä että en ole ehtinyt blogia laittaa ennen kuin nyt ensimmäisen työviikon jälkeen.
sme: Árgái máhccan bođii jođánit ja virgelobis máhccama vuosttaš beaivvit ledje nu hohpolaččat ahte in leat háhppehan blogga čállit ovdal go dál vuosttaš bargovahku maŋŋel.

source: Olen todella iloinen siitä, että minulla oli mahdollisuus olla virkavapaalla ja saada väitöskirjaani tehtyä Oulun yliopiston Thule-instituutissa.
sme: Lean duođaid ilolaš das, ahte mus lei vejolašvuohta orrut eret virgebarggus ja bessen čállit nákkosgirjji Oulu universiteahta Thule-instituhtas.

source: Saamelaiskäräjät oli hyvissä käsissä Irja Seurujärvi-Karin puheenjohtajuuden aikana.
sme: Sámediggi lei dan áigge buori jođiheami vuollásažžan go Irja Seurujärvi-Kari lei láidesteaddjin.

source: Ihan kokonaan en virkavapauden aikana ollut erossa saamelaiskäräjien toiminnasta.
sme: Aivve ollásit in bisson eret sámedikki doaimmas virgefriddjavuođa áigge.

source: Osallistuin saamelaiskäräjien hallituksen kokoukseen videoneuvottelun kautta, joka on todella hyvä tapa järjestää kokouksia koska se vähentää matkakuluja ja säästää aikaa.
sme: Oassálasten sámedikki stivrra čoakkámii videoráđđádallamiid bakte, mii lea duođaid buorre vuohki ordnet čoakkámiid. Dat seastá áiggi ja mátkegoluid.

source: Porotalouden ja luontaiselinkeinojen rahoituslaki eli Polura työllisti minua myös virkavapauden aikana.
sme: Boazodoalu ja luondduealáhusaid ruhtadanláhka dehege nd.. Polura barggahii mu maiddái virgefriddjavuođa áigge.

source: Tiedote saamelaiskäräjien hallituksen antamasta lausunnosta löytyy saamelaiskäräjien kotisivuilta pohjoissaameksi ja suomeksi.
sme: Dieđáhus sámedikki stivrra addin cealkámušas gávdno sámedikki ruovttusiidduin sihke davvisáme- ja suomagillii.

source: Paluu virkavapaalta 11.6. tuli suoraan arkeen sillä samana päivänä pidettiin saamelaiskäräjien hallituksen kokous, viimeinen ennen kesäkuun 24. päivä pidettävää saamelaiskäräjien yleiskokousta.
sme: Bargu álggii dalán olles leahtuin go máhccen bargui, seamma beaivve 11.6. dollojuvvui sámedikki stivrra čoakkán, maŋimus ovdal geassemánu 24. beaivve sámedikki dievasčoakkáma.

source: Kokouksessa käsiteltiin lausuntoa yleisradion kertomuksesta vuodelta 2008.
sme: Čoakkámis gieđahallui cealkámuš riikkarádio, yleisradio, jagi 2008 muitalusas.

source: Hallitus totesi lausunnossa, että saamelaiskäräjät ei ole tyytyväinen yleisradion saamenkieliseen ohjelmatarjontaan.
sme: Stivra celkkii, ahte sámediggi ii leat duhtavaš yleisradio sámegiel prográmmafálalaldagaide.

source: Erityisesti saamenkielisiä lasten- ja nuortenohjelmia tulee saada lisää, nuortenohjelmia ei nykyisin ole lainkaan.
sme: Earenoamážit sámegiel mánáid- ja nuoraidprográmmaid galgá oažžut lasi, nuoraidprográmmat eai leat dál ollenge.

source: Huomiota kiinnitettiin myös saamenkielisen ajankohtaisohjelmiston puuttumiseen sekä radio- että tv-ohjelmatarjonnasta.
sme: Fuomášupmi giddejuvvui maid sámegiel áigeguovdilis prográmmaid váilumii sihke rádio- ja tv-prográmmafálaldagas.

source: Saamenkielisen ohjelmiston resursointia tulee lisätä nykyisestä erityisesti lasten- ja nuortenohjelmien osalta.
sme: Sámegiel prográmmaid resursserema galgá lasihit dálážis, earenoamážit váili lea mánáid- ja nuoraidprográmmaid bealde.

source: Saamelaisradion ja ohjelmatuotannon hallintoa ja ohjausta tulee kehittää siten, että saamelaiskulttuurin ja – kielen asiantuntemus on edustettuna ohjelmatuotannosta päätettäessä.
sme: Sámi rádio ja prográmmabuvttadeami hálddašeami ja stivrema galgá gárgehit nu ahte sámi kultuvrra ja giela áššedovdamuš lea ovddastuvvon mearridettiin prográmmabuvttadeamis.

source: Muina asioina hyväksyimme esityksen annettavaksi yleiskokoukselle saamenkielisten sosiaali- ja terveyspalveluiden rahoituksesta ensi vuodelle.
sme: Eará áššin dohkkeheimmet addojuvvot evttohusa dievasčoakkámii sámegiel sosiála- ja dearvvašvuohtabálvalusaid ruhtadeamis boahtte jahkái.

source: Hallituksen kokouksen jälkeen avasin Inarissa saamelaistaidenäyttelyn, johon on koottu saamelaistaiteilijoiden ja Sámi Duodjin taidetta sekä kirkkotekstiilejä.
sme: Stivrra čoakkáma maŋŋel rahpen Anáris sámi dáiddačájáhusa, masa lea čohkkejuvvon sámi dáiddariid ja Sámi Duodji-searvvi dáidda dego maid girkotekstiillat.

source: Näyttely on katsomisen arvoinen ja antaa monipuolisen kuvan modernista saamelaistaiteesta ja käsityöstä.
sme: Čájáhus lea geahččanveara ja dat addá máŋggabeallásaš gova modearna sámi dáidagis ja duojis.

source: Avajaispuheeni löytyy saamelaiskäräjien kotisivuilta puheet-osiosta.
sme: Rahpansárdnán gávdno sámedikki ruovttusiidduin ságat-ossodagas.

source: Taidenäyttelyn jälkeen saamelaiskäräjät tarjosi kirkkopäivien juhlavieraille juhlaillallisen, jonka yhteydessä minulla oli ilo luovuttaa saamelaiskäräjien kulttuurilautakunnan jakama kunniapalkinto enontekiöläisille Anni-Marja ja Helena Valkeapäälle erityisesti heidän saamelaisen hengellisen kulttuurin eteen tekemästä yli 40-vuotisesta työstään.
sme: Dáiddačájáhusa maŋŋel sámediggi fálai sámi girkobeivviid ávvudangussiiide eahketmállásiid, maid olis mus lei illu luobahit sámedikki kulturlávdegotti juohkin gudnebálkkašumi eanodatlaš Anni-Marja ja Helena Valkeapääi earenoamážit sudno sámi vuoiŋŋalaš kultuvrra buorrin bargan badjel 40-jahkásaš barggus.

source: Perjantaiaamuna järjestetyssä aamukahvitilaisuudessa tapasin arkkipiispa Jukka Paarman ja piispa Samuel Salmen yhdessä saamelaiskäräjien edustajien kanssa.
sme: Bearjadatiđit ordnejuvvon iđitgáfestallamis deiven earkebisma Jukka Paarma ja bisma Samuel Salmi mihtoša ovttas sámedikki ovddasteddjiiguin.

source: Jo edellispäivän illallispöydässä minulle tarjoutui tilaisuus keskustella heidän kanssaan, koska istuin illallispöydässä heidän seurassaan.
sme: Juo ovdditeahkeda boradanbeavddis mus lei dilálašvuohta ságastallat sudnuin, daningo čohkkájin eahketmállásiid boradanbeavddis sudno searvvis.

source: Aamukeskustelussa jatkoimme keskustelua saamenkielisistä palveluista ja saamelaisen kirkkoperinteen hoidosta.
sme: Iđiságastallamiin jotkkiimet ságastallama sámegiel bálvalusain ja sámi girkoárbevieruid dikšumis.

source: Esitin, että kirkko vastaisi saamelaisen aineellisen kirkkoperinteen hoidosta ja rahoituksesta rahoittamalla esimerkiksi Utsjoen kirkkotupien ylläpitoa.
sme: Evttohin, ahte girku válddálii ovddasvástádussan sámi ávnnaslaš girkoárbevieru dikšuma ja ruhtadeami nu ahte ruhtada omd. Ohcejoga girkostobuid bajásdoallama.

source: Tällä viikolla olen hyväksynyt muutaman kiireellisen lausunnon.
sme: Dán vahku lean dohkkehan muhtin hohpolaš cealkámuša.

source: Maa- ja metsätalousvaliokunta on halunnut saamelaiskäräjien lausunnon Alku-hankkeesta, josta olenkin kirjoittanut usein blogeissani tänä keväänä.
sme: Eanan- ja meahccedoallováljagoddi lea hálidan sámedikki cealkámuša guovlohálddahusa ođasnuhttinfidnus, nd.. Alku-fidnus, mas leannai čállán dávjá iežan bloggain dán giđa áigge.

source: Lausunnossa keskityimme valiokunnan toimialaan eli poronhoitoa ja kalastusta koskeviin asioihin.
sme: Cealkámušas vuojuimet váljagotti doaibmasuorgái dehege áššiide, mat gusket boazodoalu ja guolástusa.

source: Alku-hankkeessa kootaan poronhoitoa ja kalastusta koskevia tehtäviä TE-keskuksilta, kalatalous- ja maatalouspiireiltä elinkeino-, liikenne- ja ympäristökeskuksiin.
sme: Alku-fidnus čohkkejuvvojit barggut, mat gusket boazodoalu ja guolástusa, BE-guovddážiin, guolledoallo- ja eanandoallobiirriin ealáhus-, johtalus- ja birasguovddážiidda.

source: Esitämme, että poronhoitoa ja kalastusta koskevia palveluita tulee saada saamelaisten kotiseutualueella saameksi saamenkielisessä palveluyksikössä.
sme: Evttohit, ahte boazodoallo- ja guolástanbálvalusaid galgá oažžut sámi ruovttuguovllus sámegillii sámegiela bálvalanovttadagas.

source: Valtiovarainministeriön tulisi välittömästi perustaa yhteinen työryhmä saamelaiskäräjien kanssa pohtimaan saamenkielisen palveluyksikön perustamista.
sme: Ruhtaministeriija galggalii dakkaviđe vuođđudit oktasaš bargojoavkku sámedikkiin suokkardit sámegiel bálvalanovttadaga vuođđudeami.

source: Lausunnon pohjana oli yleiskokouksen hyväksymä lausunto Alku-hankkeesta.
sme: Cealkámuša vuođđun lei dievasčoakkáma dohkkehan cealkámuš Alku-fidnus.

source: Toinen lausunto koski Yleisradion julkista palvelua ja rahoitusta koskevan työryhmän ehdotuksista.
sme: Nubbi cealkámuš guoskkai bargojoavkku evttohusaid, mat gieđahallet Yleisradio almmolaš bálvalusaid ja ruhtadeami.

source: Valitettavasti lausuntopyynnön kiireellinen aikataulu ei mahdollistanut lausunnon käsittelemistä hallituksessa.
sme: Dađi bahábut cealkámušbivdaga hohpolašvuohta ii dahkan vejolažžan gieđahallat cealkámuša stivrras.

source: Työryhmä ehdottaa että tv-luvasta luovutaan ja siirrytään kaikille pakolliseen mediamaksuun, joka olisi 175 euron suuruinen.
sme: Bargojoavku evttoha, ahte tv-lobis galgá luohpat ja sirdásit buohkaide bákkolaš mediamáksui, mii livččii 175 euro sturrosaš.

source: Mediamaksu kattaisi radion, internetin, television ja kännykän kautta seurattujen YLE:n ohjelmien rahoituksen.
sme: Mediamáksu govččalii radio, interneahta, televišuvnna ja giehtatelefuvnna bakte čuvvojuvvon YLE prográmmaid ruhtadeami.

source: Kiinnitimme huomiota siihen, että maksun velvoittavuuden luonteesta johtuen tulisi sitä kutsua mediaveroksi.
sme: Giddiimet fuomášumi dasa, ahte geatnegahtton mávssu luonddu dihte dan galggalii gohčodit mediavearrun.

source: Mediamaksu on hintaansa nähden epäsuhteinen median käyttötapoihin.
sme: Mediamáksu mávssu sturrodaga dáfus ii dávis media geavahanvugiide.

source: Kaikki kansalaiset käyttävät jossakin muodossa Yleisradion palveluita, mutta esimerkiksi vain internet-uutisten käyttäjille maksu voi olla kohtuuton.
sme: Buot riikkavuložat atnet dihto muttos Yleisradio bálvalusaid, muhto omd. dušše interneahtta-ođđasiid geavaheddjiide máksu sáhttá leat govttoheapme.

source: Mediamaksun toimivuutta tulisikin arvioida esimerkiksi viiden vuoden välein.
sme: Mediamávssu doaibmivuohta galggaliinai árvvoštallojuvvot omd. viđa jagi gaskkaid.

source: Saamelaisten kotiseutualueella on katvealueita saamelaisradion kuuluvuudessa ja digitelevision näkyvyydessä.
sme: Sámiid ruovttuguovllus leat guovllut, main sámi radio ii gullo albma ládje ja digitelevišuvdna ii oidno.

source: Mediamaksun veroluonteesta johtuen Yleisradion tulee taata ilman erillisiä kustannuksia radion kuuluvuus ja television näkyvyys.
sme: Mediamávssu vearroluonddu geažil Yleisradio galgá dáhkidit almmá sierra goluid haga radio gulloma ja tv oidnoma.

source: Jos tätä ei voida taata, katvealueen asukkaat tulee vapauttaa mediamaksusta.
sme: Jos dát ii sáhte dáhkiduvvot, de suoivvaguovllu orrut eai galgga dárbbahit máksit mediamávssu.

source: Kiinnitimme huomiota myös Yleisradion yleispalveluvelvoitteeseen.
sme: Giddiimet fuomášumi maiddái Yleisradio oppalašbálvalusa geatnegasvuhtii.

source: Saamelaiskäräjien näkemyksen mukaan yleispalveluvelvoite ei ole toteutunut saamenkielisten nuorten- ja asiaohjelmien osalta eikä koltan- ja inarinsaamen ohjelmatuotannon osalta.
sme: Sámedikki oainnu mielde oppalašbálvalusa geatnegasvuohta ii leat olláhuvvan sámegiel nuoraid- ja mánáidprográmmaid buohta iige nuortalaš- ja anárašgiel prográmmabuvttadusa buohta.

source: Saamelaiskäräjät esittääkin, että yleispalveluvelvoitteen määrittämistä ja toteutumista saamenkielisen ohjelmatuotannon osalta pohditaan yhdessä saamelaiskäräjien kanssa.
sme: Sámediggi evttohanai, ahte oppalašbálvalusa geatnegasvuođa meroštallan ja olláhuvvan suokkarduvvo ovttas sámedikkiin.

source: Hallintoneuvostossa tulisi olla saamelaiskäräjien edustus päätettäessä asioista, jotka koskevat saamenkielistä ohjelmatuotantoa ja Yle Saamelaisradiota.
sme: Hálddahusráđis galggalii leat sámedikki ovddastus mearridettiin áššiin, mat gusket sámegiel prográmmabuvttadusa ja Yle Sámi radio doaimmaid.

source: Lausunnot löytyvät Saamelaiskäräjien kotisivuilta.
sme: Cealkámušat gávdnojit Sámedikki ruovttusiidduin.

source: Kuluneen viikon tiistaina oli vuorossa saamelaisten kotiseutualueen kuntavierailujen osalta neuvottelut Inarin kunnan kanssa.
sme: Dán vahku disdaga joatkahuvve sámi ruovttuguovllu suohkanguossástallamat ja vuorus ledje ráđđádallamat Anára suohkaniin.

source: Asialistalla olivat saamelainen kulttuurikeskus-hanke, sivistystoimen alaisuuteen kuuluvat saamenkieliseen opetukseen liittyvät asiat, saamenkieliset sosiaali- ja terveysasiat, kunnan yhdenvertaisuussuunnitelma, maankäyttö- ja muut ajankohtaiset asiat.
sme: Áššelisttus ledje sámi kulturguovddáš-fidnu, čuvgehussuorggi vuollásaš sámegiel oahpahusáššit, sámi sosiála- ja dearvvašvuohtaáššit, suohkana ovttaveardásašvuohtaplána, eanangeavahan- ja eará áigeguovdilis áššit.

source: Keskiviikkona osallistuin biodiversiteetti-työryhmän kevätkauden viimeiseen kokoukseen, jossa hyväksyttiin Suomen neljäs maaraportti sopimuksen toimeenpanosta lähetettäväksi biodiversiteettisopimuksen sihteeristölle.
sme: Gaskavahkko oassálasten biodioversiteahtta-bargojoavkku giđđabaji maŋimus čoakkámii, mas dohkkehuvvui Suoma njealját riikkaraporta soahpamuša olláhuhttimis ja dat sáddejuvvo biodiversiteahttasoahpamuša čállingoddái.

source: Olen tyytyväinen maaraporttiin, koska saamelaiskäräjien esittämät asiat tulivat kirjatuksi maaraporttiin.
sme: Lean duhtavaš riikkaraportii, daningo sámedikki ovddidan áššit bohte mielde riikkaraportii.

source: Samana päivänä saamelaiskäräjät neuvotteli maa- ja metsätalousministeriössä porotalouden ja luontaiselinkeinojen rahoituslain kokonaisuudistuksesta, Polurasta, saamelaiskäräjien hallituksen hyväksymän lausunnon pohjalta.
sme: Seamma beaivve sámediggi ráđđádalai eanan- ja meahccedoalloministeriijas boazodoalu ja luondduealáhusaid ruhtadanlága oppalašođastusas, nd.. Poluras, sámedikki stivrra dohkkehan cealkámuša vuođul.

source: Torstaina olivat saamelaiskäräjälain mukaiset neuvottelut Rovaniemellä metsähallituksen edustajien kanssa maastoliikennelupakiintiöistä ja Tsarmitunturin erämaa-alueen hoito- ja käyttösuunnitelmasta.
sme: Duorastaga ledje Roavenjárggas sámediggelága miel ráđđádallamat meahcceráđđehusain meahccejohtaluslohpemeriin ja Cárbmaduoddara meahcceguovllu dikšun- ja geavahanplánas.

source: Näistä kirjoitan lisää seuraavassa blogissani.
sme: Dain čálán eambbo boahtte bloggastan.

source: Vuontisjärvellä 21.6.2009
sme: Vuottesjávrres 21.6.2009

source: Lähetä kommentti
sme: Juvvá Lemet
